Repository: RonSijm/Kodi.YeeMee
Catalog: service.yeemee/resources/language/resource.language.*/strings.po
Languages: cs_cz, sr_rs, sr_rs@latin

# #32000
source: YeeMee Service
cs_cz: YeeMee služba
sr_rs: YeeMee Сервис
sr_rs@latin: YeeMee Servis

# #32001
source: IP Addresses
cs_cz: IP Adresa
sr_rs: IP Адреса
sr_rs@latin: IP Adresa

# #32002
source: On video play
cs_cz: Spušteni videa
sr_rs: Видео пуштен
sr_rs@latin: Video pušten

# #32003
source: On video stop
cs_cz: Zastaveni videa
sr_rs: Видео заустављен
sr_rs@latin: Video zaustavljen

# #32004
source: On video pause
cs_cz: Pauze videa
sr_rs: Видео паузиран
sr_rs@latin: Video pauziran

# #32005
source: Options
cs_cz: Možnosti
sr_rs: Могућности
sr_rs@latin: Mogućnosti

# #32006
source: Testing
cs_cz: Testovani
sr_rs: Тестирање
sr_rs@latin: Testiranje

# #32007
source: Ambi options
cs_cz: Ambi možnosti
sr_rs: Амби могућности
sr_rs@latin: Ambi Mogućnosti

# #32008
source: On saver start
cs_cz: Start šetřiče
sr_rs: Старт сејвера
sr_rs@latin: Start sejvera

# #32009
source: On saver stop
cs_cz: Konec šetřiče
sr_rs: Крај сејвера
sr_rs@latin: Kraj sejvera

# #32020
source: Bulbs
cs_cz: Žarovky
sr_rs: Сијалице
sr_rs@latin: Sijalice

# #32021
source: Bulb 1
cs_cz: Žarovka 1
sr_rs: Сијалица 1
sr_rs@latin: Sijalica 1

# #32022
source: Bulb 2
cs_cz: Žarovka 2
sr_rs: Сијалица 2
sr_rs@latin: Sijalica 2

# #32023
source: Bulb 3
cs_cz: Žarovka 3
sr_rs: Сијалица 3
sr_rs@latin: Sijalica 3

# #32024
source: Bulb 4
cs_cz: Žarovka 4
sr_rs: Сијалица 4
sr_rs@latin: Sijalica 4

# #32025
source: Bulb 5
cs_cz: Žarovka 5
sr_rs: Сијалица 5
sr_rs@latin: Sijalica 5

# #32026
source: Bulb 6
cs_cz: Žarovka 6
sr_rs: Сијалица 6
sr_rs@latin: Sijalica 6

# #32027
source: Bulb 7
cs_cz: Žarovka 7
sr_rs: Сијалица 7
sr_rs@latin: Sijalica 7

# #32028
source: Bulb 8
cs_cz: Žarovka 8
sr_rs: Сијалица 8
sr_rs@latin: Sijalica 8

# #32031
source: Bulb 1 bg
cs_cz: Žarovka 1 pozadi
sr_rs: Сијалица 1 позадина
sr_rs@latin: Sijalica 1 pozadina

# #32032
source: Bulb 2 bg
cs_cz: Žarovka 2 pozadi
sr_rs: Сијалица 2 позадина
sr_rs@latin: Sijalica 2 pozadina

# #32033
source: Bulb 3 bg
cs_cz: Žarovka 3 pozadi
sr_rs: Сијалица 3 позадина
sr_rs@latin: Sijalica 3 pozadina

# #32034
source: Bulb 4 bg
cs_cz: Žarovka 4 pozadi
sr_rs: Сијалица 4 позадина
sr_rs@latin: Sijalica 4 pozadina

# #32035
source: Bulb 5 bg
cs_cz: Žarovka 5 pozadi
sr_rs: Сијалица 5 позадина
sr_rs@latin: Sijalica 5 pozadina

# #32036
source: Bulb 6 bg
cs_cz: Žarovka 6 pozadi
sr_rs: Сијалица 6 позадина
sr_rs@latin: Sijalica 6 pozadina

# #32037
source: Bulb 7 bg
cs_cz: Žarovka 7 pozadi
sr_rs: Сијалица 7 позадина
sr_rs@latin: Sijalica 7 pozadina

# #32038
source: Bulb 8 bg
cs_cz: Žarovka 8 pozadi
sr_rs: Сијалица 8 позадина
sr_rs@latin: Sijalica 8 pozadina

# #32041
source: Action
cs_cz: Akce
sr_rs: Акција
sr_rs@latin: Akcija

# #32042
source: Level
cs_cz: Uroveň
sr_rs: Ниво
sr_rs@latin: Nivo

# #32043
source: Color HEX code
cs_cz: Barva HEX kod
sr_rs: Боја HEX код
sr_rs@latin: Boja HEX kod

# #32044
source: Effect
cs_cz: Efekt
sr_rs: Ефекат
sr_rs@latin: Efekat

# #32045
source: Blink color HEX code
cs_cz: Barva HEX kod blikani
sr_rs: Боја HEX код трептања
sr_rs@latin: Boja HEX kod treptanja

# #32046
source: YeeMee Ambi service
cs_cz: YeeMee Ambi služba
sr_rs: YeeMee Амби сервис
sr_rs@latin: YeeMee Ambi servis

# #32047
source: Turn on/off only if in timeframe
cs_cz: Zapinat/vypinat jen když je kontrola světla aktivni
sr_rs: Укључивати/искључивати само када ја контрола светла активна
sr_rs@latin: Uključivati/isključivati samo kada je kontrola svetla aktivna

# #32048
source: Bg Action
cs_cz: Akce pozadi
sr_rs: Позадинска акција
sr_rs@latin: Pozadinska akcija

# #32070
source: Immediate
cs_cz: Hned
sr_rs: Одмах
sr_rs@latin: Odmah

# #32071
source: Smooth
cs_cz: Pomalu
sr_rs: Полако
sr_rs@latin: Polako

# #32072
source: Transition duration (ms)
cs_cz: Delka přechodu (ms)
sr_rs: Трајање прелаза (мс)
sr_rs@latin: Trajanje prelaza (ms)

# #32080
source: None
cs_cz: Žadna
sr_rs: Ништа
sr_rs@latin: Ništa

# #32081
source: Off
cs_cz: Vypnout
sr_rs: Искључити
sr_rs@latin: Isključiti

# #32082
source: On
cs_cz: Zapnout
sr_rs: Укључити
sr_rs@latin: Uključiti

# #32083
source: Return to original state
cs_cz: Vratit do puvodniho stavu
sr_rs: Вратити у оригинално стање
sr_rs@latin: Vratiti u originalno stanje

# #32084
source: Blink
cs_cz: Blikat
sr_rs: Трептање
sr_rs@latin: Treptanje

# #32085
source: Blink and On
cs_cz: Blikat a zapnout
sr_rs: Трептање и укључити
sr_rs@latin: Treptanje i uključiti

# #32090
source: Disable for short movies
cs_cz: Nepouživat pro krátke filmy
sr_rs: Не користити за кратке филмове
sr_rs@latin: Ne koristiti za kratke filmove

# #32091
source: Up to (minutes)
cs_cz: Až do (minut)
sr_rs: До (минута)
sr_rs@latin: Do (minuta)

# #32092
source: Light control active hours
cs_cz: Kontrola světla aktivni
sr_rs: Контрола светла активна
sr_rs@latin: Kontrola svetla aktivna

# #32093
source: Light control active from (until 00:00)
cs_cz: Kontrola světla aktivni od (do 00:00)
sr_rs: Контрола светла активна од (до 00:00)
sr_rs@latin: Kontrola svetla aktivna od (do 00:00)

# #32094
source: Light control active until (from 00:00)
cs_cz: Kontrola světla aktivni do (od 00:00)
sr_rs: Контрола светла активна до (од 00:00)
sr_rs@latin: Kontrola svetla aktivna do (od 00:00)

# #32095
source: Turn on at Kodi start
cs_cz: Zapnout při startu Kodi
sr_rs: Укључити при старту Кодија
sr_rs@latin: Uključiti pri startu Kodija

# #32096
source: Disable for PVR and live streams
cs_cz: Nepouživat pro PVR a žive vysilani
sr_rs: Не користити за ПВР и лајв стрим
sr_rs@latin: Ne koristiti za PVR i lajv strim

# #32097
source: YeeMee - Ambi Service Priority
cs_cz: YeeMee - Ambi Servis Priorita
sr_rs: YeeMee - Ambi сервис приоритет
sr_rs@latin: YeeMee - Ambi Servis prioritet

# #32098
source: Turn off at Kodi exit
cs_cz: Vyponout při ukončeni Kodi
sr_rs: Искључити на изласку из Кодија
sr_rs@latin: Isključiti na izlasku iz Kodija

# #32100
source: This will turn the selected bulb ON for 3 seconds. Press OK to test bulb number
cs_cz: Tato funkce zapne vybranou žarovku na 3 vteřiny. Zmačněte OK pro otestovani žarovky čislo
sr_rs: Ова команда ће укључити изабрану сијалицу на период од 3 секунде. Притисните ОК да тестирате сијалицу број
sr_rs@latin: Ova komanda će uključiti izabranu sijalicu na period od 3 sekunde. Pritisnite OK da testirate sijalicu broj

# #32101
source: Error while trying to connect to bulb!
cs_cz: Chyba při pokusu navazani spojeni na žarovku!
sr_rs: Грешка при покушају повезивања на сијалицу!
sr_rs@latin: Greška pri pokušaju povezivanja na sijalicu!

# #32102
source: Report errors
cs_cz: Hlásit chyby
sr_rs: Јављати грешке
sr_rs@latin: Javljati greške

# #32103
source: Test results:
cs_cz: Vysledky testu:
sr_rs: Резултат теста:
sr_rs@latin: Rezultat testa:

# #32104
source: Try to discover bulbs
cs_cz: Pokus se vyhledat žarovky
sr_rs: Пробај да пронађеш сијалице
sr_rs@latin: Probaj da pronadješ sijalice

# #32105
source: Unable to discover any bulbs, check connection. This is known sometimes to fail... Make sure the bulbs have developer mode enabled! Please, wait 20 seconds and try again.
cs_cz: Neopdařilo se vyhledat žádne žárovky, ověřte konektivitu. Toto se občas stava... Ujistite se že žarovky maji povolen developer mod! Počkejte 20 vteřin a zkuste to znovu.
sr_rs: Претрага је била неуспешна, проверите да ли је све исправно спојено. Претрага понекад не успе... Проверите да све сијалице имају укључен девелопер мод! Пробајте поново за 20 секунди.
sr_rs@latin: Pretraga je bila neuspešna, proverite da je sve ispravno spojeno. Pretraga ponekad ne uspe... Proverite da sve sijalice imaju uključen developer mod! Probajte ponovo za 20 sekundi.

# #32106
source: Add to settings (will overwrite existing!)?
cs_cz: Přidat do nastavení (přepiše existujici!)?
sr_rs: Додати у подешавања (преписаће постојећа!)?
sr_rs@latin: Dodati u podešavanja (prepisaće postojeća!)?

# #32107
source: Bulb discovery
cs_cz: Vyhledavani žarovek
sr_rs: Тражење сијалица
sr_rs@latin: Traženje sijalica

# #32108
source: Bulb
cs_cz: Žárovka
sr_rs: Сијалица
sr_rs@latin: Sijalica

# #32109
source: Model
cs_cz: Modél
sr_rs: Модел

# #32110
source: Startup
cs_cz: Start
sr_rs: Старт
sr_rs@latin: Start

# #32111
source: Disable
cs_cz: Nepouživat
sr_rs: Не користити
sr_rs@latin: Ne koristiti

# #32112
source: Active hours
cs_cz: Aktivni hodiny
sr_rs: Активно време
sr_rs@latin: Aktivno vreme

# #32113
source: Set sunset-sunrise
cs_cz: Nastavit západ-východ slunce
sr_rs: Постави залазак-излазак сунца
sr_rs@latin: Postavi zalazak-izlazak sunca

# #32114
source: Manual
cs_cz: Manualně
sr_rs: Ручно
sr_rs@latin: Ručno

# #32115
source: Automatic
cs_cz: Automaticky
sr_rs: Аутоматски
sr_rs@latin: Automatski

# #32131
source: Play
cs_cz: Přehravat
sr_rs: Пустити
sr_rs@latin: Pustiti

# #32132
source: Pause
cs_cz: Pauzа
sr_rs: Пауза
sr_rs@latin: Pauza

# #32133
source: Stop
sr_rs: Стоп

# #32140
source: Test single bulb(s)
cs_cz: Test jednotlive žarovky
sr_rs: Тест појединачне сијалице
sr_rs@latin: Test pojedinačne sijalice

# #32141
source: Simulate play functionality
cs_cz: Simulace funkcionality při přehravani
sr_rs: Симулирај функционалност при пуштању
sr_rs@latin: Simuliraj funcionalnost pri puštanju

# #32150
source: Use as YeeMee Ambi
cs_cz: Použivat v YeeMee Ambi
sr_rs: Користити у YeeMee Ambi
sr_rs@latin: Koristiti u YeeMee Ambi

# #32151
source: Brightness bias (-%)
cs_cz: Bias jasu (-%)
sr_rs: Биас осветљења (-%)
sr_rs@latin: Bias osvetljenja (-%)

# #32160
source: Priority on pause
cs_cz: Priorita při pauze
sr_rs: Приоритет при паузи
sr_rs@latin: Prioritet pri pauzi

# #32163
source: Max brightness on pause
cs_cz: Maximalni jas při pauze
sr_rs: Максимално осветљење при паузи
sr_rs@latin: Maksimalno osvetljenje pri pauzi

# #32164
source: Smoothen Ambi effect by (ms)
cs_cz: Zjemnit Ambi efekt (ms)
sr_rs: Омекшати Амби ефект (мс)
sr_rs@latin: Omekšati Ambi efekt (ms)

# #32165
source: Ambi max brightness - day
cs_cz: Ambi max jas - den
sr_rs: Амби макс осветљење - дан
sr_rs@latin: Ambi maks osvetljenje - dan

# #32166
source: Ambi max brightness - civil twilight
cs_cz: Ambi max jas - občanský soumrak
sr_rs: Амби макс осветљење - грађански сумрак
sr_rs@latin: Ambi maks osvetljenje - gradjanski sumrak

# #32167
source: Ambi max brightness - nautic twilight
cs_cz: Ambi max jas - nautický soumrak
sr_rs: Амби макс осветљење - наутички сумрак
sr_rs@latin: Ambi maks osvetljenje - nautički sumrak

# #32168
source: Ambi max brightness - night
cs_cz: Ambi max jas - noc
sr_rs: Амби макс осветљење - ноћ
sr_rs@latin: Ambi maks osvetljenje - noć

# #32170
source: Off
cs_cz: Vypnuta
sr_rs: Искључена
sr_rs@latin: Isključena

# #32171
source: Whole Screen
cs_cz: Celá obrazovka
sr_rs: Цели екран
sr_rs@latin: Celi ekran

# #32172
source: Left 1/4
cs_cz: Levá 1/4
sr_rs: Лева 1/4
sr_rs@latin: Leva 1/4

# #32173
source: Left 1/3
cs_cz: Levá 1/3
sr_rs: Лева 1/3
sr_rs@latin: Leva 1/3

# #32174
source: Left 1/2
cs_cz: Levá 1/2
sr_rs: Лева 1/2
sr_rs@latin: Leva 1/2

# #32175
source: Right 1/4
cs_cz: Pravá 1/4
sr_rs: Десна 1/4
sr_rs@latin: Desna 1/4

# #32176
source: Right 1/3
cs_cz: Pravá 1/3
sr_rs: Десна 1/3
sr_rs@latin: Desna 1/3

# #32177
source: Right 1/2
cs_cz: Pravá 1/2
sr_rs: Десна 1/2
sr_rs@latin: Desna 1/2

# #32178
source: Top
cs_cz: Horní
sr_rs: Горња
sr_rs@latin: Gornja

# #32179
source: Bottom
cs_cz: Spodní
sr_rs: Доња
sr_rs@latin: Donja

# #32180
source: Ambi display options
cs_cz: Ambi možnosti
sr_rs: Амби могућности
sr_rs@latin: Ambi mogućnosti

# #32181
source: Enable Ambi to show options
cs_cz: Zapněte Ambi pro možnosti
sr_rs: Укључи Амби за могућности
sr_rs@latin: Uključi Ambi za mogućnosti

# #32186
source: Ambi precision
cs_cz: Ambi přesnost
sr_rs: Амби прецизност
sr_rs@latin: Ambi preciznost

# #32187
source: Regular
cs_cz: Normalni
sr_rs: Нормална
sr_rs@latin: Normalna

# #32188
source: Better
cs_cz: Lepši
sr_rs: Боља
sr_rs@latin: Bolja

# #32189
source: High
cs_cz: Vysoka
sr_rs: Висока
sr_rs@latin: Visoka

# #32190
source: Ultra High
cs_cz: Ultra vysoka
sr_rs: Ултра висока
sr_rs@latin: Ultra visoka

# #32191
source: Debug RenderCapture
sr_rs: Дибаг РендерКепчур
sr_rs@latin: Dibag RenderKepčur

# #32200
source: Controllers
cs_cz: Kontrolery
sr_rs: Контролери
sr_rs@latin: Kontroleri

# #32201
source: Controller 1
cs_cz: Kontroler 1
sr_rs: Контролер 1
sr_rs@latin: Kontroler 1

# #32202
source: Controller 2
cs_cz: Kontroler 2
sr_rs: Контролер 2
sr_rs@latin: Kontroler 2

# #32203
source: Controller 3
cs_cz: Kontroler 3
sr_rs: Контролер 3
sr_rs@latin: Kontroler 3

# #32204
source: Controller 4
cs_cz: Kontroler 4
sr_rs: Контролер 4
sr_rs@latin: Kontroler 4

# #32210
source: Send message on
cs_cz: Pošli zpravu pro
sr_rs: Пошаљи поруку за
sr_rs@latin: Pošalji poruku za

# #32211
source: Audio
sr_rs: Аудио

# #32212
source: Video
sr_rs: Видео

# #32213
source: Audio and video
cs_cz: Audio a video
sr_rs: Аудио и Видео
sr_rs@latin: Audio i video

# #32214
source: Controller URLs
cs_cz: URL Kontroleru
sr_rs: URL контролера
sr_rs@latin: URL kontrolera

# #32215
source: Open URL on play
cs_cz: Otevřit URL při play
sr_rs: Отвори URL на плеј
sr_rs@latin: Otvori URL na plej

# #32216
source: Open URL on pause
cs_cz: Otevřit URL při pauze
sr_rs: Отвори URL на паузи
sr_rs@latin: Otvori URL na pauzi

# #32217
source: Open URL on stop
cs_cz: Otevřit URL při stop
sr_rs: Отвори URL на стоп
sr_rs@latin: Otvori URL na stop
